<?if($type=="T"){?>
	2017년 4월1일 제정<br /><br />

	<strong class="title">제 1조 목적</strong>

	이 약관은 시스메틱(이하 "회사")주식회사가 온라인으로 제공하는 시스메틱 온라인 플랫폼(웹, 모바일 서비스)을 통해 들어온 고객(회원)들에게 트레이더가 직접 운용성과를 게시하고 관리와 같은 업무 수행을 함에 있어 관련 법령을 준수하고 이용에 관한 권리, 의무 및 책임사항 등 신의성실의 원칙에 따라 업무에 임하는 것을 목적으로 합니다.  <br />
	또한 트레이더는  회사에서 상담업무를 수행하는 중개사(증권회사, 선물회사, 은행의 임직원과 기타 금융상품 판매업체의 임직원)의 PB(Private Banker, 이하 "파트너")와 트레이더간의 기본 의무사항에 대한 내용을 정의함을 목적으로 합니다. <br />
	이 계약은 회사와 트레이더 각각 서비스 이용 계약에 따라 회사의 서비스 이용 약관에 동의하는 것으로 그 효력이 있으며, 계약에 명시되지 않은 항목에 대해서는 회사의 이용약관을 따르게 됩니다. 

	<strong class="title">제 2조 용어</strong>
	이 약관에서 사용하는 용어의 정의는 다음 각 호와 같다.<br />
	1.	“플랫폼” 이용자가 컴퓨터, 휴대형단말기 등 유·무선 정보통신설비를 통하여 금융상품 상담 및 투자중개, 성과정보 입력 등의 방식으로 참여할 수 있도록 중개하는 회사의 플랫폼을 말합니다.<br />
	2.	“중개사” 증권 & 선물회사, 혹은 그에 준하는 중개사를 의미합니다. <br />
	3.	“ PB(Private Banker) 이하 파트너” 라 함은 중개사로서 금융상품을 판매하는 증권회사와 선물회사, 은행의 임직원과 기타 금융상품 판매업체의 임직원을 의미합니다.<br />
	4.	“트레이더” 금융과 파생상품 등의 투자를 통해 이익을 낼 목적으로 매매하는 사람을 의미합니다. 개인, 법인(투자자문사, 사모펀드운용회사 등) 형태로 존재 가능합니다.<br />
	5.	“일반회원 또는 투자가” 플랫폼에 접속하여, 표준 가입약관에 따라 회사와 약관동의를 체결하고 회원 가입을 한 자로서 회사가 제공하는 정보를 지속적으로 제공받으며, 플랫폼을 계속적으로 이용할 수 있는 자를 의미합니다. <br />
	6.	“라운지(Lounge) “ 중개사의 파트너(PB)만의 활동공간으로 회원간의 소통역할을 하는 개인화된 블로그를 의미합니다. 파트너(PB)의 프로필, 상품정보, 컬럼을 쓸 수 있는 블로그와 해당 파트너(PB)를 평가할 수 있는 평가 페이지로 구분되어 있습니다.<br />
	7.	System Trading은 예스트레이너나, 멀티차트, 트레이딩 스테이션, API 등의 TOOL을 이용하여, 100% 자동화하여 운용되는 형태를 의미합니다. <br />
	8.	Hybrid Trading은 옵션의 합성전략이나 주식의 피라미딩 매매처럼, 자동화가 불가능하지만, 일정한 원칙과 전략을 이용하여, 일관성 있는 운용 형태를 의미합니다. <br />
	9.	Manual Trading은 트레이더의 주관에 따른 매매로 시황에 따라 자의적인 매매를 하는 방법을 의미합니다. 기본적으로 이 매매형식은 투자요청을 받지 못합니다.<br />

	<strong class="title">제 3조 역할과 의무</strong>

	트레이더의 기본적 의무<br />
	1.	트레이더들은 운용 형태에 따라, 자동 거래(System Trading)과 수동 거래(Manual Trading)으로 구분되며 그 중간 형태인 반자동(Hybrid Trading) 형태가 있습니다. 트레이더는 시스메틱에 기본 전략명을 정하고 해당  실적과 형태 방식 등을 시스메틱에서 정한 규칙에 의해 직접 등록해야 합니다. <br />
	2.	트레이더는 투자 성과에 대한 정보를 공유할 수 있습니다. 특히, 성과를 외부에 공개 혹은 비공개를 선택하여, 등록 및 관리합니다. 비공개 상품은 시스메틱 상품랭킹 페이지에 노출되지 않으며  일정기간 성과정보를 업로드 하지 않을 경우  회사에서는 직접  임의적으로 트레이더에게 통보없이 공개를 비공개로 전환할 수 있습니다<br />
	3.	트레이더는 상품등록시 본인의 판단하에 공개, 비공개를 정할 수 있으며 비공개 일 경우 해당 비공개 상품의 성과가 공개된 인터넷 주소를 통해 개별적으로 마케팅활동이나 개인적인 용도로 활옹이 가능합니다. 또한 포트폴리오를 통해 본인만의 상품관리를 활용할 수 있습니다. <br />
	4.	트레이더는 투자를 받기 위해서는 반드시 시스메틱과 제휴되어 있는 중개사의 PB가 시스메틱에 등록되어 있어야 하며 해당 PB를 통해 시스메틱은 트레이더의 성과를 검증하며 자료를 요구할 수 있습니다. 만약 트레이더가 중개사의 PB가 없다면 투자는 불가능하며 투자를 받기 위해서는 시스메틱과 제휴되어 있는 중개사의 PB에게 공개하려고 하는  상품의 운용계좌를 이관하시고 검증받으셔야 합니다. <br /><br />

	계약의 성립과 계약 기간의 개시와 종료<br />
	1.	본 계약은 해당 업무에 대해 회사와 트레이더가 시스메틱 플랫폼에 가입하여 상호 확인함으로써 성립하게 됩니다. 그에 따른 계약 기간은 파트너의 트레이더 회원 타입형태의 가입시부터 탈퇴시까지 유효합니다.<br />
	2.	계약성립은 시스메틱에 트레이더가 가입신청을 완료하고 이를 회사에서 승인함으로써 성립합니다. 승인 시 트레이너는 반드시 계좌번호를 지운 HTS의 기간별 손익 화면에 대한 이미지를 캡처하여, 파일을 등록을 완료한 후, 이를 회사가 최종 확인하고 승인함으로써 계약이 개시됩니다. <br /><br />

	계약개시 및 종료 후 책임과 의무<br />
	1.	트레이더는 계약의 종료 후에는 시스메틱 채널 내에서 취득한 고객정보와 관련정보를 개인의 목적으로 활용할 수 없습니다. 계약기간이라도 시스메틱의 규정에 위배되는 행위, 중개사의 준법규정에 위배되는 행위 등이 발견 될 경우 1차 경고 할 수 있으며 재차 위배행위가 발생할 경우 회사는 일방적으로 트레이더와의 계약을 해지할 수 있으며 탈퇴처리 후 재가입을 받지 않을 수 있습니다.<br />
	2.	트레이더는 법령, 관계 기관 규정 등 법적 규제 내에서 관련 서비스를 제공하며, 해당 서비스는 시스메틱의 내부 규정에 따라야 합니다. <br />
	3.	시스메틱은 법적 기준 내에서 통합 서비스가 제공 될 수 있도록 하며, 시스메틱의 법적 기준 및 관련 내용을 트레이너는 충실히 이행하여야 합니다. 만약, 이를 위반할 경우, 모든 법적 책임은 트레이더에게 귀속됩니다. <br />
	4.	트레이더는 고객과 투자자 혹은 파트너와의 원만한 관계를 위해서, 적극적 마케팅 활동 및 대외 홍보에 최선을 다하여, 최상의 서비스를 제공해야 합니다. <br />
	5.	트레이더는 상품의 운용성과 실적을 조작하거나 임의로 변경하거나 할 경우 형사상, 민사상 법적 처벌을 받을 수 있으며 이에 대한 모든 귀책 사유는 트레이더 책임으로 간주됩니다. 

	<strong class="title">제 4조 권리와 의무</strong>
	1.	시스메틱에 제공되는 모든 정보에 대한 지적 소유권은 회사가 갖습니다. 다만, 파트너(PB)와 트레이더, 그리고 일반(투자자) 회원 등이 합의에 이루어진 공동 정보 및 기획은 사전에 합의한 기준에 따라서, 그 소유권이 개별적 귀속됩니다. 여기서 말하는 공동 기획 및 기존의 서비스가 아닌, 합의에 따른 신규 서비스를 의미합니다. <br />
	2.	시스메틱에서, 제휴한 회사 이외에 재판매 및 정보 서비스를 제공할 경우, 모든 판매권 및 운영권은 현재 계약이 이행되는 한 시스메틱으로 자동 귀속됩니다. <br />
	3.	본 계약과 관련된 모든 서비스와 관련하여, 장애가 발생하였을 경우, 상호 협조하여, 신속히 조치 합니다. <br />
	4.	비즈니스의 안정화를 위하여, 필요한 추가 컨텐츠 및 솔루션 개발을 상호 지원하며, 공동 프로모션 및 홍보에 노력합니다. <br />
	5.	파트너(PB)와 트레이더들은 일반(투자가)에게 제공되는 모든 서비스의 제공 방법과 내용들은 자본 시장 법률에 위반되는 내용이 아니어야 합니다. <br />
	6.	트레이더 및 일반(투자자)가 제공하는 정보에 오류 및 문제의 소지가 있을 경우, 시스메틱은 이를 시정을 요구할 수 있으며, 트레이너는 이를 적극 수용해야 합니다. 만약, 이를 수용하지 않을 경우, 시스메틱은 해당 관련 서비스 및 계약 내용에 동의한 서비스를 제한하거나 필요한 제제 가할 수 있습니다. <br />
	7.	해당 제휴 업무로 습득하게 된 이용자 정보 및 개발 계획, 마케팅 전략, 등의 영업 상의 비밀 내용들을 계약 기간 이후에도 제 3자에게 제공하거나, 계약 이행 목적 이외 다른 용도로 사용되어서는 아니되며, 이에 대하여 시스메틱이 손해가 발생할 경우, 트레이더는 이를 전액 배상할 책임이 있습니다. <br />
	8.	시스메틱에서 제공된 모든 컨텐츠 (온라인, 무선 인터넷, 스마트폰, 태블릿, 연계된 APPLICATIONS 등) 중, 무료로 이용되는 것들을, 외부에 유료로 제공할 수 없습니다. (단, 사전에 합의된 경우 제외)<br />
	9.	시스메틱에서 제공한 서비스 이외에 발생한 분쟁에 대해서, 이용자에게 피해 사실이 확인될 경우, 트레이더는 모든 손해에 대해 배상하여야 합니다. 

	<strong class="title">제 5조 개인 정보 처리 및 관리 </strong>
	1.	시스메틱과 계약 기간은 만료 이후에도 기존 업무 이외에 목적을 벗어난, 개인 정보를 이용하거나 이를 제 3자에게 제공 또는 외부에 누설해서는 안됩니다. <br />
	2.	계약이 해지되거나, 만료된 이후에는 각자 보유하고 있는 개인 정보를 즉시 파기하거나 시스메틱에 반납해야 합니다. 아울러, 파기된 개인 정보의 경우, 그 결과를 즉시 시스메틱에 통보해야 합니다. <br />
	&nbsp;①	개인정보 처리 현황<br />
	&nbsp;②	개인정보의 접근 또는 접속 <br />
	&nbsp;③	개인정보 접근 또는 접속 비대상자<br />
	&nbsp;④	목적 이외에 이용 금지<br />
	&nbsp;⑤	암호화 등 안정성 확보 조치 이행<br />
	&nbsp;⑥	그 밖에 개인 정보의 보호를 위하여 필요한 사항들<br />

	<strong class="title">제 6조 회사의 면책</strong>
		1.	회사는 천재지변 또는 이에 준하는 불가항력적 사유로 인한 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 플랫폼을 제공할 수 없는 경우, 플랫폼 제공에 관한 책임이 면제되고, 이로 인한 이용자의 손해에 대하여 책임을 지지 않습니다. 이 경우 회사는 플랫폼에 게시하거나 기타의 방법으로 회원들에게 통지하여야 하며, 불가피한 경우에는 사후통지로 대체할 수 있습니다.<br />

		2.	회사는 파트너(PB)와 트레이더에 관한 정보를 제공하는 역할을 할 뿐 회원 간의 또는 회원과 비회원인 이용자 간의 투자과정의 문제, 이용자가 플랫폼상의 정보를 통하여 얻은 기대 등으로 인하여 입은 손해에 대하여는 책임을 지지 않습니다.<br />

		3.	회사는 트레이더와 다음과 같은 행위로 인한 피해에 대하여 책임을 지지 않습니다.<br />
	&nbsp;①	허위 또는 과장된 정보의 게시<br />
	&nbsp;②	파트너(PB), 트레이더와 회원(투자가) 간의 당사자간의 개별적 계약을 통해 발생할 수 있는 결과<br />
		4.	회사는 트레이더가 파트너(PB) 혹은 제3자가 플랫폼의 정보를 이용하여 회사가 제공하는 플랫폼을 통하지 아니하고 이루어지는 거래 등에 대하여 책임을 지지 않습니다. <br />
		5.	회사는 트레이더가 파트너(PB) 가 게시 또는 전송한 자료 및 본 플랫폼으로부터 회원 및 비회원이 제공받을 수 있는 모든 자료들의 진위, 신뢰도, 정확성 등 그 내용에 대해서는 책임지지 않습니다.<br />
		6.	회사는 회원 및 비회원 상호간 또는 회원, 비회원과 제3자 상호간에 플랫폼을 매개로 하여 거래 등을 한 경우에 그로부터 발생하는 일체의 손해에 대하여 책임지지 않습니다.<br />
		7.	회사는 회원, 비회원이나 제3자에 의해 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 의견을 승인하거나 반대하거나 수정하지 않습니다. 회사는 어떠한 경우라도 회원이 플랫폼에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.<br />
		8.	회사는 회원, 비회원 등이 플랫폼의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.<br />

		9.	회사는 이용자 또는 기타 유관기관이 플랫폼에 게재한 정보에 대해 정확성, 신뢰도에 대하여 보장하지 않습니다. 따라서 회사는 이용자가 위 내용을 이용함으로 인해 입게 된 모든 종류의 손실이나 손해에 대하여 책임을 부담하지 않습니다.<br />

		10.	회사는 이용자의 플랫폼 이용과 관련하여 이용자에게 발생한 손해 중 이용자의 고의, 과실에 의한 손해 및 다른 이용자로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다. <br />

		11.	회사는 관련 법령, 정부 정책 등에 의하여 서비스 또는 회원에 따라 서비스 이용시간 등을 제한할 수 있으며, 이러한 제한사항 및 제한에 따라 발생하는 서비스 이용 관련 제반사항에 대해서는 책임이 면제됩니다.<br />


	<strong class="title">제 7조 기타 의무 사항</strong>
	1.	회사와 트레이더는 신의 성실의 원칙에 따라 이행합니다.<br />
	2.	회사와 트레이더는 분쟁이 발생할 경우, 상호 협의에 따라 해결하고, 합의가 원활하게 이루어지지 않을 경우, 시스메틱의 민사 소송법상 관할권을 가지는 법원으로 합니다.<br />
	3.	회사와 트레이더 사이에 발생한 분쟁에 관한 소송에는 일반적 상법에 준하는 관례에 따릅니다. 








<?}elseif($type=="P"){?>
	2017년 4월1일 제정<br /><br />

	<strong class="title">제 1조 (목적)</strong>

	이 약관은 시스메틱(이하 "회사")주식회사가 온라인으로 제공하는 시스메틱 온라인 플랫폼(웹, 모바일 서비스)을 통해 들어온 고객(회원)들의 상담업무를 수행하는 중개사(증권회사, 선물회사, 은행의 임직원과 기타 금융상품 판매업체의 임직원)의 PB(Private Banker)(이하 "파트너")간 체결하는 업무 계약입니다. 본 약관은 계약에 따른 업무 수행을 함에 있어 관련 법령을 준수하고  이용에 관한 권리, 의무 및 책임사항 등 신의성실의 원칙에 따라 업무에 임하는 것을 목적으로 합니다. <br />
	체결하게 되는 계약은 회사와 파트너가 각각 서비스 이용 계약에 따라 회사의 서비스 이용 약관에 동의하는 것으로 그 효력이 있으며 계약에 명시되지 않은 항목에 대해서는 회사의 이용약관을 따르게 됩니다.

	<strong class="title">제 2조 (용어)</strong>

	이 약관에서 사용하는 용어의 정의는 다음 각 호와 같다.<br />
	1.	“플랫폼” 이용자가 컴퓨터, 휴대형단말기 등 유·무선 정보통신설비를 통하여 금융상품 상담 및 투자중개, 성과정보 입력 등의 방식으로 참여할 수 있도록 중개하는 회사의 플랫폼을 말합니다.<br />
	2.	“중개사” 증권 & 선물회사, 혹은 그에 준하는 중개사를 의미합니다. <br />
	3.	“ PB(Private Banker) 이하 파트너” 라 함은 중개사로서 금융상품을 판매하는 증권회사와 선물회사, 은행의 임직원과 기타 금융상품 판매업체의 임직원을 의미합니다.<br />
	4.	“트레이더” 금융과 파생상품 등의 투자를 통해 이익을 낼 목적으로 매매하는 사람을 의미합니다. 개인, 법인(투자자문사, 사모펀드운용회사 등) 형태로 존재 가능합니다.<br />
	5.	“일반회원 또는 투자가” 플랫폼에 접속하여, 표준 가입약관에 따라 회사와 약관동의를 체결하고 회원 가입을 한 자로서 회사가 제공하는 정보를 지속적으로 제공받으며, 플랫폼을 계속적으로 이용할 수 있는 자를 의미합니다. <br />
	6.	“라운지(Lounge) “ 중개사의 파트너(PB)만의 활동공간으로 회원간의 소통역할을 하는 개인화된 블로그를 의미합니다. 파트너(PB)의 프로필, 상품정보, 컬럼을 쓸 수 있는 블로그와 해당 파트너(PB)를 평가할 수 있는 평가 페이지로 구분되어 있습니다.<br />

	<strong class="title">제 3조 역할과 의무</strong>

	계약의 성립과 계약 기간의 개시와 종료<br />
	1.	본 계약은 해당 업무에 대해 회사와 파트너(PB)가 시스메틱 플랫폼에 가입하여 상호 확인함으로써 성립하게 됩니다. 그에 따른 계약 기간은 파트너의 파트너(PB)회원 타입형태의 가입시부터 탈퇴시까지 유효합니다. <br />
	2.	계약성립은 시스메틱 플랫폼에 파트너(PB)가 PB형태로 가입신청을 완료하고 이를 회사에서 승인함으로써 성립합니다. 승인 시 파트너(PB)는 반드시 중개사에 근무하고 있다는 증빙(재직증명서 이미지 사본이나 명함 이미지 사본)을 온라인 또는 오프라인으로 제출하여 이를 회사가 최종 확인하고 승인함으로써 계약이 개시됩니다.<br /><br />
	계약개시 및 종료 후 책임과 의무<br />
	1.	파트너(PB)는 계약의 종료 후에는 시스메틱 채널 내에서 취득한 고객정보와 관련정보를 개인의 목적으로 활용할 수 없습니다. 계약기간이라도 시스메틱의 규정에 위배되는 행위, 중개사의 준법규정에 위배되는 행위 등이 발견 될 경우 1차 경고 할 수 있으며 재차 위배행위가 발생할 경우 회사는 일방적으로 파트너와의 계약을 해지할 수 있습니다.<br />
	2.	파트너(PB)는 법령, 관계 기관 규정 등 법적 규제 내에서 관련 서비스를 제공하며, 해당 서비스는 시스메틱의 내부 규정에 따라야 합니다. <br />
	3.	시스메틱은 법적 기준 내에서 통합 서비스가 제공 될 수 있도록 하며, 시스메틱의 법적 기준 및 관련 내용을 PB는 충실히 이행하여야 합니다. 만약, 이를 위반할 경우, 모든 법적 책임은 파트너(PB)에게 귀속됩니다. <br />
	4.	파트너(PB)는 고객과 투자자의 원만한 관계를 위해서, 적극적 마케팅 활동 및 대외 홍보에 최선을 다하여, 최상의 서비스를 제공해야 합니다. <br />

	<strong class="title">제 4조 권리와 의무</strong>

	1.	시스메틱에 제공되는 모든 정보에 대해서 지적 소유권은 회사가 갖습니다. 다만, 파트너(PB)와 트레이더, 그리고 일반(투자자) 회원 등이 합의에 이루어진 공동 정보 및 기획은 사전에 합의한 기준에 따라서, 그 소유권이 개별적 귀속됩니다. 여기서 말하는 공동 기획 및 기존의 서비스가 아닌, 합의에 따른 신규 서비스를 의미합니다. <br />
	2.	시스메틱에서, 제휴한 회사 이외에 재판매 및 정보 서비스를 제공할 경우, 모든 판매권 및 운영권은 현재 계약이 이행되는 한 시스메틱으로 자동 귀속됩니다. <br />
	3.	본 계약과 관련된 모든 서비스와 관련하여, 장애가 발생하였을 경우, 상호 협조하여, 신속히 조치 합니다. <br />
	4.	비즈니스의 안정화를 위하여, 필요한 추가 컨텐츠 및 솔루션 개발을 상호 지원하며, 공동 프로모션 및 홍보에 노력합니다. <br />
	5.	파트너(PB)와 트레이더들은 일반(투자가)에게 제공되는 모든 서비스의 제공 방법과 내용들은 자본 시장 법률에 위반되는 내용이 아니어야 합니다. <br />
	6.	트레이더 및 일반(투자자)가 제공하는 정보에 오류 및 문제의 소지가 있을 경우, 시스메틱은 이를 시정을 요구할 수 있으며, 파트너(PB)는 이를 적극 수용해야 합니다. 만약, 이를 수용하지 않을 경우, 시스메틱은 해당 관련 서비스 및 계약 내용에 동의한 서비스를 제한하거나 필요한 제제 가할 수 있습니다. <br />
	7.	해당 제휴 업무로 습득하게 된 이용자 정보 및 개발 계획, 마케팅 전략, 등의 영업 상의 비밀 내용들을 계약 기간 이후에도 제 3자에게 제공하거나, 계약 이행 목적 이외 다른 용도로 사용되어서는 아니되며, 이에 대하여 시스메틱이 손해가 발생할 경우, 파트너(PB)는 이를 전액 배상할 책임이 있습니다. <br />
	8.	시스메틱에서 제공된 모든 컨텐츠 (온라인, 무선 인터넷, 스마트폰, 태블릿, 연계된 APPLICATIONS 등) 중, 무료로 이용되는 것들을, 외부에 유료로 제공할 수 없습니다. (단, 사전에 합의된 경우 제외)<br />
	9.	시스메틱에서 제공한 서비스 이외에 발생한 분쟁에 대해서, 이용자에게 피해 사실이 확인될 경우, 파트너(PB)는 모든 손해에 대해 배상하여야 합니다. 

	<strong class="title">제 5조 개인 정보 처리 및 관리 </strong>

	1.	시스메틱과 계약 기간은 만료 이후에도 기존 업무 이외에 목적을 벗어난, 개인 정보를 이용하거나 이를 제 3자에게 제공 또는 외부에 누설해서는 안됩니다. <br />
	2.	계약이 해지되거나, 만료된 이후에는 각자 보유하고 있는 개인 정보를 즉시 파기하거나 시스메틱에 반납해야 합니다. 아울러, 파기된 개인 정보의 경우, 그 결과를 즉시 시스메틱에 통보해야 합니다. <br />
	&nbsp;①	개인정보 처리 현황<br />
	&nbsp;②	개인정보의 접근 또는 접속 현황<br />
	&nbsp;③	개인정보 접근 또는 접속 비대상자<br />
	&nbsp;④	목적 이외에 이용 금지<br />
	&nbsp;⑤	암호화 등 안정성 확보 조치 이행<br />
	&nbsp;⑥	그 밖에 개인 정보의 보호를 위하여 필요한 사항들

	<strong class="title">제 6조 회사의 면책</strong>

		1.	회사는 천재지변 또는 이에 준하는 불가항력적 사유로 인한 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 플랫폼을 제공할 수 없는 경우, 플랫폼 제공에 관한 책임이 면제되고, 이로 인한 이용자의 손해에 대하여 책임을 지지 않습니다. 이 경우 회사는 플랫폼에 게시하거나 기타의 방법으로 회원들에게 통지하여야 하며, 불가피한 경우에는 사후통지로 대체할 수 있습니다.<br />

		2.	회사는 파트너(PB)와 트레이더에 관한 정보를 제공하는 역할을 할 뿐 회원 간의 또는 회원과 비회원인 이용자 간의 투자과정의 문제, 이용자가 플랫폼상의 정보를 통하여 얻은 기대 등으로 인하여 입은 손해에 대하여는 책임을 지지 않습니다.<br />

		3.	회사는 회원의 다음과 같은 행위로 인한 피해에 대하여 책임을 지지 않습니다.<br />
	&nbsp;①	회원의 허위 또는 과장된 정보의 게시<br />
	&nbsp;②	파트너(PB), 트레이더와 회원(투자가) 간의 당사자간의 개별적 계약을 통해 발생할 수 있는 결과<br />
		4.	회사는 이용자가 혹은  제3자가 플랫폼의 정보를 이용하여 회사가 제공하는 플랫폼을 통하지 아니하고 이루어지는 거래 등에 대하여 책임을 지지 않습니다. <br />
		5.	회사는 회원 및 비회원이 게시 또는 전송한 자료 및 본 플랫폼으로부터 회원 및 비회원이 제공받을 수 있는 모든 자료들의 진위, 신뢰도, 정확성 등 그 내용에 대해서는 책임지지 않습니다.<br />
		6.	회사는 회원 및 비회원 상호간 또는 회원, 비회원과 제3자 상호간에 플랫폼을 매개로 하여 거래 등을 한 경우에 그로부터 발생하는 일체의 손해에 대하여 책임지지 않습니다.<br />

		7.	회사는 회원, 비회원이나 제3자에 의해 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 의견을 승인하거나 반대하거나 수정하지 않습니다. 회사는 어떠한 경우라도 회원이 플랫폼에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.<br />
		8.	회사는 회원, 비회원 등이 플랫폼의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.<br />

		9.	회사는 이용자 또는 기타 유관기관이 플랫폼에 게재한 정보에 대해 정확성, 신뢰도에 대하여 보장하지 않습니다. 따라서 회사는 이용자가 위 내용을 이용함으로 인해 입게 된 모든 종류의 손실이나 손해에 대하여 책임을 부담하지 않습니다.<br />

		10.	회사는 이용자의 플랫폼 이용과 관련하여 이용자에게 발생한 손해 중 이용자의 고의, 과실에 의한 손해 및 다른 이용자로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다. <br />

		11.	회사는 관련 법령, 정부 정책 등에 의하여 서비스 또는 회원에 따라 서비스 이용시간 등을 제한할 수 있으며, 이러한 제한사항 및 제한에 따라 발생하는 서비스 이용 관련 제반사항에 대해서는 책임이 면제됩니다.

	<strong class="title">제 7조 기타 의무 사항</strong>

	1.	회사와 파트너(PB) 는 신의 성실의 원칙에 따라 이행합니다.<br />
	2.	회사와 파트너(PB)  분쟁이 발생할 경우, 상호 협의에 따라 해결하고, 합의가 원활하게 이루어지지 않을 경우, 시스메틱의 민사 소송법상 관할권을 가지는 법원으로 합니다.<br />
	3.	회사와 파트너(PB)  사이에 발생한 분쟁에 관한 소송에는 일반적 상법에 준하는 관례에 따릅니다. 








<?}else{?>
	<strong class="title">제 1 조 (목적)</strong>

	이 약관은 시스메틱 서비스(이하 "서비스"라 합니다)와 관련하여, 서비스와 이용고객(또는 회원)간에 서비스의 이용조건 및 절차, 서비스와 회원의 권리, 의무 및 기타 필요한 사항을 규정함을 목적으로 합니다.

	<strong class="title">제 2 조 (용어의 정의)</strong>

	1) "회원" 이라 함은 서비스에 개인정보를 제공하여 회원등록을 한 자로서, 사이트에 전자우편주소를 등록하고 사이트의 정보를 지속적으로 제공받으며, 사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br>
	2) "비회원" 이라 함은 회원으로 가입하지 않고 제공하는 서비스를 이용하는 자를 말합니다.<br>
	3) "비밀번호(Password)"라 함은 회원의 동일성 확인과 회원의 권익 및 비밀보호를 위하여 회원 스스로가 설정하여 사이트에 등록한 영문과 숫자의 조합을 말합니다.<br>
	4) "게시물"이라 함은 회원이 서비스를 이용함에 있어 서비스 상에 게시한 부호ㆍ문자 등의 정보 형태의 글을 의미합니다.

	<strong class="title">제 3 조 (약관의 명시와 설명 및 개정)</strong>

	1) 서비스는 이 약관의 내용을 이용자가 쉽게 알 수 있도록 서비스 화면에 게시합니다. 다만, 약관의 구체적 내용은 이용자가 연결화면을 통하여 볼 수 있습니다.<br>
	2) 서비스는 『약관의 규제 등에 관한 법률』,『전자서명법』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』(정보통신망법) 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
	3) 서비스가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 사이트의 공지사항에 그 개정약관의 적용일자 30일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 공지 외에 일정기간 서비스 내 전자우편, 로그인 시 동의창 등의 전자적 수단을 통하여 따로 명확히 통지하도록 합니다.<br>
	4) 제3항에 따라 공지된 적용일자 이후에 회원이 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다. 개정된 약관에 동의하지 아니하는 회원은 언제든지 자유롭게 서비스 이용계약을 해지할 수 있습니다.

	<strong class="title">제 4 조 (관련법령과의 관계)</strong>

	이 약관 또는 개별약관에서 정하지 않은 사항은 전기통신사업법, 정보통신망법 등에서의 소비자보호에 관한 법률, 개인정보보호법 등 관련 법령의 규정과 일반적인 상관례에 의합니다.

	<strong class="title">제 5 조 (서비스의 종류)</strong>

	시스메틱 서비스는 회원에게 아래와 같은 서비스를 제공합니다.
	1) 시스메틱 : PC용 웹사이트 

	<strong class="title">제 6 조 (이용계약의 성립)</strong>

	1) 이용계약은 회원이 되고자 하는 자(이하 "가입신청자")가 서비스가 정한 가입 양식에 따라 회원정보(전자우편주소, 비밀번호, 이름, 연락처 등)를 기입하여 회원가입신청을 하고 서비스가 이러한 신청에 대하여 승인함으로써 체결됩니다.<br>
	2) 서비스는 다음 각 호에 해당하는 신청에 대하여는 승인을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.<br>
	&nbsp;(1) 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 다만, 회원자격 상실 후 3개월이 경과한 자로서 서비스의 회원 재가입 승낙을 얻은 경우에는 예외로 함
	&nbsp;(2) 타인의 명의를 이용한 경우<br>
	&nbsp;(3) 서비스가 실명확인절차를 실시할 경우에 이용자의 실명가입신청이 사실 아님이 확인된 경우<br>
	&nbsp;(4) 서비스에 의하여 이용계약이 해지된 날로부터3개월 이내에 재이용 신청을 하는 경우<br>
	&nbsp;(5) 등록내용에 허위의 정보를 기재하거나, 기재누락, 오기가 있는 경우<br>
	&nbsp;(6) 이미 가입된 회원과 전화번호나 전자우편주소가 동일한 경우<br>
	&nbsp;(7) 부정한 용도 또는 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우<br>
	&nbsp;(8) 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 서비스가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br>
	&nbsp;(9) 관계법령에 위배되거나 사회의 안녕질서 혹은 미풍양속을 저해할 수 있는 목적으로 신청한 경우<br>
	&nbsp;(10) 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하여 신청하는 경우<br>
	3) 제1항에 따른 신청에 있어 서비스는 회원의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.<br>
	4) 서비스는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.<br>

	<strong class="title">제 7 조 (이용계약의 종료)</strong>

	1) 회원의 해지<br>
	&nbsp;(1) 회원은 언제든지 서비스에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다.
	&nbsp;(2) 이용계약은 회원의 해지의사가 서비스에 도달한 때에 종료 됩니다.
	2) 서비스의 해지<br>
	&nbsp;(1) 서비스는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 서비스는 회원에게 전자우편, 전화, 팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 다만 서비스는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여 할 수 있습니다.<br>
	&nbsp;&nbsp;①	제6조 제2항에서 정하고 있는 이용계약의 승낙거부사유가 있음이 확인된 경우<br>
	&nbsp;&nbsp;②	회원이 서비스나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우<br>
	&nbsp;&nbsp;③	기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우<br>
	&nbsp;(2) 이용계약은 서비스가 해지의사를 회원에게 통지함으로써 종료됩니다. 이 경우 서비스가 해지의사를 회원이 등록한 전자우편주소로 발송하거나 서비스 게시판에 게시함으로써 통지에 갈음합니다.<br>
	&nbsp;3) 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고 서비스는 일체의 책임을 지지 않습니다.

	<strong class="title">제 8 조 (회원탈퇴 및 자격 상실)</strong>

	1) 회원"은 언제든지 서비스 내 "계정삭제" 화면을 통하여 이용계약 해지 신청을 할 수 있으며, 서비스는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.<br>
	2) 회원이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 서비스가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 개인정보는 소멸됩니다. 또한 회원의 아이디는 재사용을 할 수 없습니다.<br>
	3) 회원이 계약을 해지하는 경우, 회원이 작성한 게시물 일체는 삭제되지 않습니다.

	<strong class="title">제 9 조 (회원의 ID 및 비밀번호에 대한 의무)</strong>

	1) ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.<br>
	2) 회원은 자신의ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br>
	3) 회원이 자신의ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 서비스에 통보하고 서비스의 조치가 있는 경우에는 그에 따라야 합니다.<br>
	4) 회원이 제3항에 따른 통지를 하지 않거나 서비스의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.

	<strong class="title">제 10 조 (회원, 이용자의 의무)</strong>

	1) 회원은 관계법령이 약관의 규정, 이용안내 등 서비스가 통지하는 사항을 준수하여야 하며, 기타 서비스 업무에 방해되는 행위를 하여서는 안됩니다.<br>
	2) 회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.<br>
	&nbsp;①	서비스 신청 또는 변경 시 허위내용의 등록<br>
	&nbsp;②	서비스에 게시된 정보의 허가 받지 않은 변경<br>
	&nbsp;③	서비스가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시<br>
	&nbsp;④	서비스 기타 제3자의 저작권 등 지적 재산권에 대한 침해<br>
	&nbsp;⑤	서비스 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
	&nbsp;⑥	외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 미풍양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위<br>
	&nbsp;⑦	기타 관계 법령이나 서비스에서 정한 규정에 위배되는 행위<br>
	&nbsp;⑧	정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 행위<br>
	&nbsp;⑨	 리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형하는 행위<br>
	&nbsp;⑩	자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 서비스의 서버에 부하를 일으켜 정상적인 서비스를 방해하는 행위<br>
	&nbsp;⑪	기타 관계법령에 위반된다고 판단되는 행위

	<strong class="title">제 11 조 (회원의 게시물)</strong>

	회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있으며, 서비스는 회원이 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있고, 이에 대하여 서비스는 어떠한 책임도 지지 않습니다.<br>
	①	다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우<br>
	②	공공질서 및 미풍양속에 위반되는 내용일 경우<br>
	③	범죄적 행위에 결부된다고 인정되는 경우<br>
	④	서비스의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br>
	⑤	회원이 사이트와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우<br>
	⑥	서비스로부터 사전 승인 받지 아니한 상업광고, 판촉 내용을 게시하는 경우<br>
	⑦	해당 상품과 관련 없는 내용인 경우<br>
	⑧	정당한 사유 없이 서비스의 영업을 방해하는 내용을 기재하는 경우<br>
	⑨	기타 관계법령에 위반된다고 판단되는 경우

	<strong class="title">제 12 조 (회원게시물의 관리)</strong>

	1) 회원의 "게시물"이 정보통신망법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 "게시물"의 게시중단 및 삭제 등을 요청할 수 있으며, 서비스는 관련법에 따라 조치를 취하여야 합니다.<br>
	2) 서비스는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 서비스 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 "게시물"에 대해 임시조치 등을 취할 수 있습니다.<br>
	3) 본 조에 따른 세부절차는 정보통신망법 및 저작권법이 규정한 범위 내에서 서비스가 정한 게시중단요청서비스에 따릅니다.<br>
	- 게시중단요청 : help@sysmetic.co.kr

	<strong class="title">제 13 조 (책임제한)</strong>

	1) 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
	2) 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.<br>
	3) 회원이 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.<br>
	4) 회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.<br>
	5) 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.<br>
	6) 제3자가 서비스 내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무 기타 어떠한 책임도 지지 아니합니다.<br>
	7) 서비스 및 서비스의 임직원 그리고 대리인은 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.<br>
	&nbsp;①	회원 상태정보의 허위 또는 부정확성에 기인하는 손해<br>
	&nbsp;②	그 성질과 경위를 불문하고 서비스에 대한 접속 및 서비스의 이용과정에서 발생하는 개인적인 손해<br>
	&nbsp;③	 서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해<br>
	&nbsp;④	서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 단행위로부터 발생하는 손해<br>
	&nbsp;⑤	제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해<br>
	&nbsp;⑥	전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해<br>
	&nbsp;⑦	회원간의 회원 상태정보 등록 및 서비스 이용 과정에서 발생하는 명예훼손 기타 불법행위로 인한 각종 민형사상 책임<br>

	<strong class="title">제 14 조 (권리의 귀속)</strong>

	1) 서비스에 대한 저작권 및 지적재산권은 서비스에 귀속됩니다. 단, 회원의 "게시물" 및 제휴계약에 따라 제공된 저작물은 제외합니다.<br>
	2) 서비스가 제공하는 서비스의 디자인, 서비스가 만든 텍스트, 스크립트(script), 그래픽, 회원 상호간 전송 기능 등 서비스가 제공하는 서비스에 관련된 모든 상표, 서비스 마크, 로고 등에 관한 저작권 기타 지적재산권은 대한민국 및 외국의 법령에 기하여 서비스가 보유하고 있거나 서비스에게 소유권 또는 사용권이 있습니다.<br>
	3) 회원은 본 이용약관으로 인하여 서비스를 소유하거나 서비스에 관한 저작권을 보유하게 되는 것이 아니라, 서비스로부터 서비스의 이용을 허락 받게 되는 바, 서비스는 정보취득 또는 개인용도로만 제공되는 형태로 회원이 이용할 수 있습니다.<br>
	4) 회원은 명시적으로 허락된 내용을 제외하고는 서비스를 통해 얻어지는 회원 상태정보를 영리 목적으로 사용, 복사, 유통하는 것을 포함하여 서비스가 만든 텍스트, 스크립트, 그래픽의 회원 상호간 전송기능 등을 복사하거나 유통할 수 없습니다.<br>
	5) 서비스는 서비스와 관련하여 회원에게 서비스가 정한 이용조건에 따라 계정, "아이디", 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, 회원은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.<br>
	6) 서비스는 서비스와 관련하여 회원에게 서비스가 정한 이용조건에 따라 계정, ID, 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, 이용자는 서비스를 이용함으로써 얻은 정보를 서비스의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.

	<strong class="title">제 15 조 (회원에 대한 통지)</strong>

	1) 서비스가 회원에 대한 통지를 하는 경우, 회원이 가입신청 시 서비스에 제출한 전자우편 주소나 SMS로 할 수 있습니다.<br>
	2) 서비스는 불특정다수 회원에 대한 통지의 경우, 1주일 이상 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다.

	<strong class="title">제 16 조 (서비스의 의무)</strong>

	1) 서비스는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.<br>
	2) 서비스는 관계 법령이 정한 의무사항을 준수합니다.

	<strong class="title">제 17 조 (개별 서비스에 대한 약관 및 이용조건)</strong>

	서비스는 제공하는 서비스내의 개별 서비스에 대한 별도의 약관 및 이용조건을 둘 수 있으며 개별서비스에서 별도로 적용되는 약관에 대한 동의는 회원이 개별서비스를 최초로 이용할 경우 별도의 동의절차를 거치게 됩니다. 이 경우 개별 서비스에 대한 이용약관 등이 본 약관에 우선합니다.

	<strong class="title">제 18 조 (서비스 이용시간)</strong>

	서비스의 이용은 서비스의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요로 서비스가 정한 날이나 시간은 제외됩니다. 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.

	<strong class="title">제 19 조 (서비스 이용)</strong>

	1) 회사의 플랫폼 서비스는 정보제공의 목적으로 제공되는 것이며 실제 주식이나, 펀드, 파생매매 거래를 위해 사용할 경우 정보의 오류 및 지연으로 인한 피해에 대해 회사는 어떠한 책임도 없습니다.<br>
	2) 회사의 플랫폼 서비스에 나오는 수익률 정보와 상품정보는 투자권유 행위가 아니며 회원의 서비스 이용과 관련하여 결과의 대한 책임은 모두 회원에게 있습니다.<br>
	3) 회사의 플랫폼 서비스는 상품정보에 대해 회사는 접수, 표시, 관리업무만 대행하며 최종적인 상품정보에 대한 정확성과, 신뢰의 대한 판단은 회원에게 있으며 회사는 어떠한 책임도 없습니다.

	<strong class="title">제 20조 (서비스 제공의 변경)</strong>

	1) 서비스는 이용 감소로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, 서비스 제공과 관련한 서비스 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경 또는 중단할 수 있습니다.<br>
	2) 서비스는 무료로 제공되는 서비스의 일부 또는 전부를 서비스의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.<br>
	3) 서비스의 내용, 이용방법, 이용시간에 대하여 변경 또는 서비스 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등은 그 변경 또는 중단 전에 서비스 "웹사이트" 또는 서비스 내 "공지사항" 화면 등 회원이 충분이 인지할 수 있는 방법으로 30일의 기간을 두고 사전에 공지합니다.

	<strong class="title">제 21조 (서비스 중지)</strong>

	1) 회사는 다음 각 호에 해당되는 경우 서비스 제공을 중지할 수 있습니다.<br>
	&nbsp;① 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br>
	&nbsp;② 전기통신사업법에 규정된 기간 통신 사업자가 전기통신 서비스를 중지했을 경우<br>
	&nbsp;③ 기타 불가항력적 사유가 있는 경우<br>
	2) 회사는 국가 비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.

	<strong class="title">제22조(서비스 이용제한) </strong>

	1) 회사는 회원이 다음 각호의1에 해당하는 경우에는 회원의 서비스 이용을 일부 또는 전부 제한할 수 있습니다.<br>
	&nbsp;① 제10조 “회원, 이용자의 의무” 각항의 규정에 따른 의무를 이행하지 않는 경우 <br>
	&nbsp;② 타인명의 신청 또는 허위의 신청, 중복가입인 것이 확인된 경우 <br>
	&nbsp;③ 다량의 정보를 전송하여 서비스의 안정적 운영을 방해하는 경우 <br>
	&nbsp;④ 수신자의 의사에 반하는 광고성 정보, 전자우편을 지속적으로 전송하는 경우 <br>
	&nbsp;⑤ 정보통신설비의 오작동이나 정보 등의 파괴를 유발하는 컴퓨터 바이러스 등을 유포하는 <br>
	&nbsp;⑥ 타인의 지적재산권을 침해하는 경우 <br>
	&nbsp;⑦ 서비스를 이용하여 타인의 명예를 훼손하는 행위를 하는 경우 <br>
	&nbsp;⑧ 정보통신윤리위원회로부터의 이용제한 요구대상인 경우 <br>
	&nbsp;⑨ 선거관리위원회의 유권해석상의 불법선거운동을 하는 경우 <br>
	&nbsp;⑩ 다른 회원의 회원 아이디를 부정하게 사용하는 경우 <br>
	&nbsp;⑪ 서비스를 이용하여 얻은 정보를 회사의 동의 없이 상업적으로 이용하는 경우 <br>
	&nbsp;⑫ 전기통신관련법령 또는 이 약관의 규정을 위반하는 행위를 하는 경우<br>

	2) 서비스는 전항에도 불구하고, "주민등록법"을 위반한 명의도용 및 결제도용, 전화번호 도용, "저작권법" 및    "컴퓨터프로그램보호법"을 위반한 불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 서비스 이용을 통해 획득한 혜택 등도 모두 소멸되며, 서비스는 이에 대해 별도로 보상하지 않습니다.<br>
	3) 전항의 규정에 의하여 회원의 이용을 제한하는 경우의 제한의 종류 및 기간 등 구체적인 기준은 회사의 공지, 이용안내에서 별도로 정하는 바에 의합니다.<br>
	4) 회원은 본 조에 따른 이용제한 등에 대해 서비스가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 서비스가 인정하는 경우 즉시 서비스의 이용을 재개합니다.

	<strong class="title">제 23조 (광고에 대한 동의) </strong>

	회원은 회사가 광고, 정보 등을 회원에게 전자우편, 전자통신장비 등의 방법으로 송신하는 것에 대하여 이 약관을 통하여 동의합니다.

	<strong class="title">제 24조 (손해배상)</strong>

	회사에서 제공하는 서비스의 이용과 관련하여 회사는 고의가 없는 한 회원에게 발생한 손해를 배상하지 않습니다.

	<strong class="title">제 25조 (개인정보보호)</strong>

	1) 서비스는 회원의 개인정보를 보호하기 위하여 정보통신망법 및 개인정보 보호법 등 관계 법령에서 정하는 바를 준수합니다.<br>
	2) 서비스는 회원의 개인정보를 보호하기 위하여 개인정보취급방침을 제정, 서비스 화면에 게시합니다. 다만, 개인정보취급방침의 구체적 내용은 연결화면을 통하여 볼 수 있습니다.<br>
	3) 서비스는 개인정보취급방침에 따라 회원의 개인정보를 최대한 보호하기 위하여 노력합니다.<br>
	4) 서비스의 공식 사이트 이외의 링크된 사이트에서는 서비스의 개인정보취급방침이 적용되지 않습니다. 링크된 사이트 및 서비스를 제공하는 제3자의 개인정보 취급과 관련하여는 해당 사이트 및 제3자의 개인정보취급방침을 확인할 책임이 회원에게 있으며, 서비스는 이에 대하여 책임을 부담하지 않습니다.<br>
	5) 서비스는 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를 제3자에게 제공할 수 있습니다.<br>
	&nbsp;① 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우<br>
	&nbsp;② 회원의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우<br>
	&nbsp;③ 기타 법률에 의해 요구되는 경우

	<strong class="title">제 26조 (면책 조항)</strong>

	1) 서비스는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
	2) 서비스는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br>
	3) 서비스는 회원이 서비스를 이용하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>
	4) 서비스는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.<br>
	5) 회원이 발송한 메일 내용에 대한 법적인 책임은 회원에게 있습니다.<br>
	6) 서비스는 회원간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.<br>
	7) 서비스는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.

	<strong class="title">제 27조 (준거법 및 관할법원)</strong>

	1) 이 약관의 해석 및 서비스와 회원간의 분쟁에 대하여는 대한민국의 법을 적용합니다.<br>
	2) 서비스 이용 중 발생한 회원과 서비스간의 소송은 민사소송법에 의한 관할법원(서울중앙지방법원)에 제소합니다.

	<strong class="title">부칙</strong>
	1. 이 약관은 2017년 4월 1일부터 적용됩니다.
<?}?>