<div class="text">
<b> 제 1 조 (목적)</b><br />
이 약관은 시스메틱 트레이더 서비스(이하 "서비스"라 합니다)와 관련하여, 서비스와 이용고객(또는 회원)간에 서비스의 이용조건 및<br />절차, 서비스와 회원간의 권리, 의무 및 기타 필요한 사항을 규정함을 목적으로 합니다.<br /><br />

<b>제 2 조 (용어의 정의)</b><br />
<ul class="rule_list">
    <li>1) "회원" 이라 함은 서비스에 개인정보를 제공하여 회원등록을 한 자로서, 사이트에 전자우편주소를 등록하고 사이트의 정보를<br /><i></i>지속적으로 제공받으며, 사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
    <li>2) "비회원" 이라 함은 회원으로 가입하지 않고 제공하는 서비스를 이용하는 자를 말합니다.</li>
    <li>3) "비밀번호(Password)"라 함은 회원의 동일성 확인과 회원의 권익 및 비밀보호를 위하여 회원 스스로가 설정하여 사이트에 등록한<br /><i></i>영문과 숫자의 조합을 말합니다.</li>
    <li>4) "게시물"이라 함은 회원이 서비스를 이용함에 있어 서비스 상에 게시한 부호ㆍ문자 등의 정보 형태의 글을 의미합니다.</li>
</ul>
<br /><br />

<b>제 3 조 (약관의 명시와 설명 및 개정)</b><br />
<ul class="rule_list">
    <li>1) 서비스는 이 약관의 내용을 이용자가 쉽게 알 수 있도록 서비스 화면에 게시합니다. 다만, 약관의 구체적 내용은 이용자가 연결화면을<br /><i></i>통하여 볼 수 있습니다.</li>
    <li>2) 서비스는 『약관의 규제 등에 관한 법률』,『전자서명법』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』(정보통신망법) 등<br /><i></i>관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
    <li>3) 서비스가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 사이트의 공지사항에 그 개정약관의 적용일자<br /><i></i>30일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 공지 외에 일정기간 서비스 내 전자우편,<br /><i></i>로그인시 동의창 등의 전자적 수단을 통하여 따로 명확히 통지하도록 합니다.</li>
    <li>4) 제3항에 따라 따라 공지된 적용일자 이후에 회원이 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다. 개정된<br /><i></i>약관에 동의하지 아니하는 회원은 언제든지 자유롭게 서비스 이용계약을 해지할 수 있습니다.</li>
</ul>
<br /><br />

<b>제 4 조 (관련법령과의 관계)</b><br />
이 약관 또는 개별약관에서 정하지 않은 사항은 전기통신사업법, 정보통신망법 등에서의 소비자보호에 관한 법률, 개인정보보호법 등 관련 법령의 규정과 일반적인 상관례에 의합니다.<br /><br />

<b>제 5 조 (서비스의 종류)</b><br />
시스메틱 트레이더 서비스는 회원에게 아래와 같은 서비스를 제공합니다.<br />
1) 시스메틱 트레이더 : PC용 웹사이트 <br /><br />

 <b>제 6 조 (이용계약의 성립)</b><br />
<ul class="rule_list">
    <li>1) 이용계약은 회원이 되고자 하는 자(이하 "가입신청자")가 서비스가 정한 가입 양식에 따라 회원정보(전자우편주소, 비밀번호, 이름,<br /><i></i>연락처 등)를 기입하여 회원가입신청을 하고 서비스가 이러한 신청에 대하여 승인함으로써 체결됩니다.</li>
    <li>2) 서비스는 다음 각 호에 해당하는 신청에 대하여는 승인을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
        <ul>
            <li>(1) 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 다만, 회원자격 상실 후 3개월이 경과한 자로서<br /><i></i>서비스의 회원 재가입 승낙을 얻은 경우에는 예외로 함</li>
            <li>(2) 타인의 명의를 이용한 경우</li>
            <li>(3) 서비스가 실명확인절차를 실시할 경우에 이용자의 실명가입신청이 사실 아님이 확인된 경우</li>
            <li>(4) 서비스에 의하여 이용계약이 해지된 날로부터3개월 이내에 재이용 신청을 하는 경우</li>
            <li>(5) 등록내용에 허위의 정보를 기재하거나, 기재누락, 오기가 있는 경우</li>
            <li>(6) 이미 가입된 회원과 전화번호나 전자우편주소가 동일한 경우</li>
            <li>(7) 부정한 용도 또는 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우</li>
            <li>(8) 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 서비스가 합리적인 판단에 의하여 필요하다고<br /><i></i>인정하는 경우</li>
            <li>(9) 관계법령에 위배되거나 사회의 안녕질서 혹은 미풍양속을 저해할 수 있는 목적으로 신청한 경우</li>
            <li>(10) 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하여 신청하는 경우</li>
        </ul>
    </li>
    <li>3) 제1항에 따른 신청에 있어 서비스는 회원의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.</li>
    <li>4) 서비스는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</li>
</ul>
<br /><br />

<b>제 7 조 (이용계약의 종료)</b><br />
<ul class="rule_list">
    <li>1) 회원의 해지
        <ul>
            <li>(1) 회원은 언제든지 서비스에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다.</li>
            <li>(2) 이용계약은 회원의 해지의사가 서비스에 도달한 때에 종료 됩니다.</li>
        </ul>
    </li>
    <li>2) 서비스의 해지
        <ul>
            <li>(1) 서비스는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 서비스는 회원에게 전자우편, 전화, 팩스<br /><i></i>기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 다만 서비스는 해당 회원에게 사전에 해지사유에 대한 의견진술의<br /><i></i>기회를 부여 할 수 있습니다.
                <ul>
                    <li>① 제6조 제2항에서 정하고 있는 이용계약의 승낙거부사유가 있음이 확인된 경우</li>
                    <li>② 회원이 서비스나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우</li>
                    <li>③ 기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우</li>
                </ul>
            </li>
            <li>(2) 이용계약은 서비스가 해지의사를 회원에게 통지함으로써 종료됩니다. 이 경우 서비스가 해지의사를 회원이 등록한 전자우편주소<br /><i></i>로 발송하거나 서비스 게시판에 게시함으로써 통지에 갈음합니다.</li>
        </ul>
    <li>3) 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고 서비스는 일체의 책임을 지지<br /><i></i>않습니다.</li>
</ul>
<br /><br />

<b>제 8 조 (회원탈퇴 및 자격 상실)</b><br />
<ul class="rule_list">
    <li>1) 회원"은 언제든지 서비스 내 "계정삭제" 화면을 통하여 이용계약 해지 신청을 할 수 있으며, 서비스는 관련법 등이 정하는 바에 따라<br /><i></i>이를 즉시 처리하여야 합니다.</li>
    <li>2) 회원이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 서비스가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의<br /><i></i>개인정보는 소멸됩니다. 또한 회원의 아이디는 재사용을 할 수 없습니다.</li>
    <li>3) 회원이 계약을 해지하는 경우, 회원이 작성한 게시물 일체는 삭제되지 않습니다.</li>
</ul>
<br /><br />

<b>제 9 조 (회원의 ID 및 비밀번호에 대한 의무)</b><br />
<ul class="rule_list">
    <li>1) ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
    <li>2) 회원은 자신의ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
    <li>3) 회원이 자신의ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 서비스에 통보하고 서비스의 조치가<br /><i></i>있는 경우에는 그에 따라야 합니다.</li>
    <li>4) 회원이 제3항에 따른 통지를 하지 않거나 서비스의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.</li>
</ul>
<br /><br />

<b>제 10 조 (회원, 이용자의 의무)</b><br />
<ul class="rule_list">
    <li>1) 회원은 관계법령이 약관의 규정, 이용안내 등 서비스가 통지하는 사항을 준수하여야 하며, 기타 서비스 업무에 방해되는 행위를<br /><i></i>하여서는 안됩니다.</li>
    <li>2) 회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.
        <ul>
            <li>(1) 서비스 신청 또는 변경 시 허위내용의 등록</li>
            <li>(2) 서비스에 게시된 정보의 허가 받지 않은 변경</li>
            <li>(3) 서비스가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시</li>
            <li>(4) 서비스 기타 제3자의 저작권 등 지적 재산권에 대한 침해</li>
            <li>(5) 서비스 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
            <li>(6) 외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 미풍양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위</li>
            <li>(7) 기타 관계 법령이나 서비스에서 정한 규정에 위배되는 행위</li>
            <li>(8) 정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 행위</li>
            <li>(9) 리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형하는 행위</li>
            <li>(10) 자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 서비스의 서버에 부하를 일으켜<br /><i></i>정상적인 서비스를 방해하는 행위</li>
            <li>(11) 기타 관계법령에 위반된다고 판단되는 행위</li>
        </ul>
    </li>
</ul>
<br /><br />

<b> 제 11 조 (회원의 게시물)</b><br />
회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있으며, 서비스는 회원이 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있고, 이에 대하여 서비스는 어떠한 책임도 지지 않습니다.<br />
<ul class="rule_list">
    <li>1) 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
    <li>2) 공공질서 및 미풍양속에 위반되는 내용일 경우</li>
    <li>3) 범죄적 행위에 결부된다고 인정되는 경우</li>
    <li>4) 서비스의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
    <li>5) 회원이 사이트와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우</li>
    <li>6) 서비스로부터 사전 승인 받지 아니한 상업광고, 판촉 내용을 게시하는 경우</li>
    <li>7) 해당 상품과 관련 없는 내용인 경우</li>
    <li>8) 정당한 사유 없이 서비스의 영업을 방해하는 내용을 기재하는 경우</li>
    <li>9) 기타 관계법령에 위반된다고 판단되는 경우</li>
</ul>
<br /><br />

<b> 제 12 조 (회원게시물의 관리)</b><br />
<ul class="rule_list">
    <li>1) 회원의 "게시물"이 정보통신망법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당<br /><i></i>"게시물"의 게시중단 및 삭제 등을 요청할 수 있으며, 서비스는 관련법에 따라 조치를 취하여야 합니다.</li>
    <li>2) 서비스는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 서비스 정책 및 관련법에 위반되는<br /><i></i>경우에는 관련법에 따라 해당 "게시물"에 대해 임시조치 등을 취할 수 있습니다.</li>
    <li>3) 본 조에 따른 세부절차는 정보통신망법 및 저작권법이 규정한 범위 내에서 서비스가 정한 게시중단요청서비스에 따릅니다.<br />
    <i></i>- 게시중단요청 : help@sysmetictraders.com</li>
</ul>
<br /><br />

<b>제 13 조 (이용제한 등)</b><br />
<ul class="rule_list">
    <li>1) 서비스는 회원이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 서비스<br /><i></i>이용을 단계적으로 제한할 수 있습니다.</li>
    <li>2) 서비스는 전항에도 불구하고, "주민등록법"을 위반한 명의도용 및 결제도용, 전화번호 도용, "저작권법" 및 "컴퓨터프로그램보호법"을 <br /><i></i>위반한 불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과<br /><i></i>같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 서비스 이용을 통해 획득한 혜택<br /><i></i>등도 모두 소멸되며, 서비스는 이에 대해 별도로 보상하지 않습니다.</li>
    <li>3) 서비스는 회원이 계속해서 3개월 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.</li>
    <li>4) 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 서비스의 이용제한정책에서 정하는 바에 의합니다.</li>
    <li>5) 본 조에 따라 서비스 이용을 제한하거나 계약을 해지하는 경우에는 서비스는 제16조[회원에 대한 통지]에 따라 통지합니다.</li>
    <li>6) 회원은 본 조에 따른 이용제한 등에 대해 서비스가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 서비스가<br /><i></i>인정하는 경우 즉시 서비스의 이용을 재개합니다.</li>
</ul>
<br /><br />

<b>제 14 조 (책임제한)</b><br />
<ul class="rule_list">
    <li>1) 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
    <li>2) 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.</li>
    <li>3) 회원이 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.</li>
    <li>4) 회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.</li>
    <li>5) 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.</li>
    <li>6) 제3자가 서비스 내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무 기타 어떠한<br /><i></i>책임도 지지 아니합니다.</li>
    <li>7) 서비스 및 서비스의 임직원 그리고 대리인은 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.
        <ul>
            <li>(1) 회원 상태정보의 허위 또는 부정확성에 기인하는 손해</li>
            <li>(2) 그 성질과 경위를 불문하고 서비스에 대한 접속 및 서비스의 이용과정에서 발생하는 개인적인 손해</li>
            <li>(3) 서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해</li>
            <li>(4) 서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는 손해</li>
            <li>(5) 제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및<br /><i></i>기타 악성 프로그램으로 인한 손해</li>
            <li>(6) 전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해</li>
            <li>(7) 회원간의 회원 상태정보 등록 및 서비스 이용 과정에서 발생하는 명예훼손 기타 불법행위로 인한 각종 민형사상 책임</li>
        </ul>
    </li>
</ul>
<br /><br />

<b> 제 15 조 (권리의 귀속)</b><br />
<ul class="rule_list">
    <li>1) 서비스에 대한 저작권 및 지적재산권은 서비스에 귀속됩니다. 단, 회원의 "게시물" 및 제휴계약에 따라 제공된 저작물은 제외합니다.</li>
    <li>2) 서비스가 제공하는 서비스의 디자인, 서비스가 만든 텍스트, 스크립트(script), 그래픽, 회원 상호간 전송 기능 등 서비스가 제공하는<br /><i></i>서비스에 관련된 모든 상표, 서비스 마크, 로고 등에 관한 저작권 기타 지적재산권은 대한민국 및 외국의 법령에 기하여 서비스가<br /><i></i>보유하고 있거나 서비스에게 소유권 또는 사용권이 있습니다.</li>
    <li>3) 회원은 본 이용약관으로 인하여 서비스를 소유하거나 서비스에 관한 저작권을 보유하게 되는 것이 아니라, 서비스로부터 서비스의<br /><i></i>이용을 허락 받게 되는바, 서비스는 정보취득 또는 개인용도로만 제공되는 형태로 회원이 이용할 수 있습니다.</li>
    <li>4) 회원은 명시적으로 허락된 내용을 제외하고는 서비스를 통해 얻어지는 회원 상태정보를 영리 목적으로 사용, 복사, 유통하는 것을<br /><i></i>포함하여 서비스가 만든 텍스트, 스크립트, 그래픽의 회원 상호간 전송기능 등을 복사하거나 유통할 수 없습니다.</li>
    <li>5) 서비스는 서비스와 관련하여 회원에게 서비스가 정한 이용조건에 따라 계정, "아이디", 콘텐츠 등을 이용할 수 있는 이용권만을<br /><i></i>부여하며, 회원은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.</li>
    <li>6) 서비스는 서비스와 관련하여 회원에게 서비스가 정한 이용조건에 따라 계정, ID, 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, <br /><i></i>이용자는 서비스를 이용함으로써 얻은 정보를 서비스의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리 목적<br /><i></i>으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
</ul>
<br /><br />

<b>제 16 조 (회원에 대한 통지)</b><br />
<ul class="rule_list">
    <li>1) 서비스가 회원에 대한 통지를 하는 경우, 회원이 가입신청 시 서비스에 제출한 전자우편 주소나 SMS로 할 수 있습니다.</li>
    <li>2) 서비스는 불특정다수 회원에 대한 통지의 경우, 1주일 이상 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다.</li>
</ul>
<br /><br />

<b>제 17 조 (서비스의 의무)</b><br />
<ul class="rule_list">
    <li>1) 서비스는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여<br /><i></i>최선을 다하여 노력합니다.</li>
    <li>2) 서비스는 관계 법령이 정한 의무사항을 준수합니다.</li>
</ul>
<br /><br />

<b>제 18 조 (개별 서비스에 대한 약관 및 이용조건)</b><br />
서비스는 제공하는 서비스내의 개별 서비스에 대한 별도의 약관 및 이용조건을 둘 수 있으며 개별서비스에서 별도로 적용되는 약관에<br /><i></i>대한 동의는 회원이 개별서비스를 최초로 이용할 경우 별도의 동의절차를 거치게 됩니다. 이 경우 개별 서비스에 대한 이용약관 등이<br /><i></i>본 약관에 우선합니다.<br /><br />

<b>제 19 조 (서비스 이용시간)</b><br />
서비스의 이용은 서비스의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의<br /><i></i>필요로 서비스가 정한 날이나 시간은 제외됩니다. 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.<br /><br />

<b>제 20 조 (서비스 제공의 변경)</b><br />
<ul class="rule_list">
    <li>1) 서비스는 이용 감소로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, 서비스<br /><i></i>제공과 관련한 서비스 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는<br /><i></i>일부 서비스를 변경 또는 중단할 수 있습니다.</li>
    <li>2) 서비스는 무료로 제공되는 서비스의 일부 또는 전부를 서비스의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여<br /><i></i>관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.</li>
    <li>3) 서비스의 내용, 이용방법, 이용시간에 대하여 변경 또는 서비스 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와<br /><i></i>일자 등은 그 변경 또는 중단 전에 서비스 "웹사이트" 또는 서비스 내 "공지사항" 화면 등 회원이 충분이 인지할 수 있는 방법으로<br /><i></i>30일의 기간을 두고 사전에 공지합니다.</li>
</ul>
<br /><br />

<b>제 21 조 (개인정보보호)</b><br />
<ul class="rule_list">
    <li>1) 서비스는 회원의 개인정보를 보호하기 위하여 정보통신망법 및 개인정보 보호법 등 관계 법령에서 정하는 바를 준수합니다.</li>
    <li>2) 서비스는 회원의 개인정보를 보호하기 위하여 개인정보취급방침을 제정, 서비스 화면에 게시합니다. 다만, 개인정보취급방침의<br /><i></i>구체적 내용은 연결화면을 통하여 볼 수 있습니다.</li>
    <li>3) 서비스는 개인정보취급방침에 따라 회원의 개인정보를 최대한 보호하기 위하여 노력합니다.</li>
    <li>4) 서비스의 공식 사이트 이외의 링크된 사이트에서는 서비스의 개인정보취급방침이 적용되지 않습니다. 링크된 사이트 및 서비스를<br /><i></i>제공하는 제3자의 개인정보 취급과 관련하여는 해당 사이트 및 제3자의 개인정보취급방침을 확인할 책임이 회원에게 있으며,<br /><i></i>서비스는 이에 대하여 책임을 부담하지 않습니다.</li>
    <li>5) 서비스는 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를 제3자에게 제공할 수 있습니다.
        <ul>
            <li>(1) 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우</li>
            <li>(2) 회원의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우</li>
            <li>(3) 기타 법률에 의해 요구되는 경우</li>
        </ul>
    </li>
</ul>
<br /><br />

<b>제 22 조 (면책 조항)</b><br />
<ul class="rule_list">
    <li>1) 서비스는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
    <li>2) 서비스는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
    <li>3) 서비스는 회원이 서비스를 이용하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
    <li>4) 서비스는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.</li>
    <li>5) 회원이 발송한 메일 내용에 대한 법적인 책임은 회원에게 있습니다.</li>
    <li>6) 서비스는 회원간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.</li>
    <li>7) 서비스는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.</li>
</ul>
<br /><br />

<b>제 23 조 (준거법 및 관할법원)</b><br />
<ul class="rule_list">
    <li>1) 이 약관의 해석 및 서비스와 회원간의 분쟁에 대하여는 대한민국의 법을 적용합니다.</li>
    <li>2) 서비스 이용 중 발생한 회원과 서비스간의 소송은 민사소송법에 의한 관할법원(서울중앙지방법원)에 제소합니다.</li>
</ul>
<br /><br />
<b>부칙</b><br />
1. 이 약관은 2015년 4월21일부터 적용됩니다.<br />
<br /><br />
            </div>